{
    "dialogTitle": "In Notfällen: Wählen Sie 110!",
    "dialogListTitle": " Rufen Sie die Notrufnummer 110,",
    "dialogListItem1": "wenn Sie in Not, in Gefahr oder einer Straftat ausgesetzt sind.",
    "dialogListItem2": "oder aus einem anderen Grund ein sofortiger    Einsatz der Polizei erforderlich ist.",
    "dialogWarning": "Die Onlinewache ist NICHT für Notfälle geeignet.",
    "dialogButton": "Verstanden",

    "homePageMetaTitle": "Onlinewachen der Polizeien der Länder – Offizielles Portal",
    "homePageMetaDescription": "Finden Sie hier die zuständige Onlinewache / Internetwache und Informationen für Ihre Online-Strafanzeige bei der Polizei in Deutschland. Im Notfall: Wählen Sie die 110!",
    "navBarButtonEasyLanguage": "Leichte Sprache",
    "navBarButtonEnglish": "Englisch",
    "navBarButtonDeutsch": "Deutsch",
    "homePageWelcomeText": "Willkommen bei den Onlinewachen der Polizeien in Deutschland",
    "homePageBoxLocalInputTitle": "Zur Onlinewache",
    "homePageBoxLocalLabelText1": "Der Ort des Ereignisses / der Tatort ist <strong>in Deutschland</strong>",
    "homePageBoxLocalLabelText2": "Der Ort des Ereignisses / der Tatort ist <strong>im Ausland / im Internet / unbekannt</strong> (und Ihr Wohnsitz ist in Deutschland)",
    "homePageInputValueGermany": "Wählen Sie hier das <strong>Bundesland</strong>, in dem <strong>das Ereignis stattgefunden</strong> hat:",
    "homePageInputValueAbroad": "Wählen Sie hier das <strong>Bundesland Ihrer Wohnadresse in Deutschland</strong>:",
    "titleLinkLogoNavBarHomePage": "Zur Startseite der Onlinewachen der Polizeien in Deutschland",

    "bundeslandBw": "Baden-Württemberg",
    "altTextLogoStateBW": "Wappen Baden-Württemberg mit drei Löwen",
    "linkTextLogoStateBW": "Zur Übersicht der Online-Strafanzeigen in der Onlinewache der Polizei Baden-Württemberg",
    "titleLogoStateBW": "Das Landeswappen Baden-Württemberg zeigt drei schwarze Löwen mit roten Zungen in einem goldenen Schild und eine Blattkrone",

    "bundeslandBy": "Bayern ↗",
    "altTextLogoStateBY": "Wappen Bayern mit weiß-blauen Rauten",
    "linkTextLogoStateBY": "Zur Anzeigeerstattung bei der Bayerischen Polizei online (öffnet neues Fenster)",
    "titleLogoStateBY": "Das kleine Staatswappen Bayern zeigt ein Schild mit dem bayerischen Rautenbanner und die Volkskrone",

    "bundeslandBe": "Berlin ↗",
    "altTextLogoStateBE": "Wappen Berlin mit Bär",
    "linkTextLogoStateBE": "Zur Internetwache der Polizei Berlin (öffnet neues Fenster)",
    "titleLogoStateBE": "Das Landeswappen Berlin zeigt einen schwarzen Bären in einem weißen Schild und eine goldene Laubkrone",

    "bundeslandBb": "Brandenburg ↗",
    "altTextLogoStateBB": "Wappen Brandenburg mit rotem Adler",
    "linkTextLogoStateBB": "Zur Onlinewache der Polizei Brandenburg (öffnet neues Fenster)",
    "titleLogoStateBB": "Das Landeswappen Brandenburg zeigt den märkischen roten Adler mit ausgebreiteten Schwingen in einem weißen Schild",

    "bundeslandHb": "Bremen",
    "altTextLogoStateHB": "Wappen Bremen mit silbernem Schlüssel",
    "linkTextLogoStateHB": "Zur Übersicht der Online-Strafanzeigen in der Onlinewache der Polizei Bremen",
    "titleLogoStateHB": "Das Wappen der Hansestadt Bremen zeigt einen silbernen Schlüssel in einem roten Schild und eine goldene Krone",

    "bundeslandHh": "Hamburg",
    "altTextLogoStateHH": "Wappen Hamburg mit weißer Burg",
    "linkTextLogoStateHH": "Zur Übersicht der Online-Strafanzeigen in der Onlinewache der Polizei Hamburg",
    "titleLogoStateHH": "Das Wappen der Freien und Hansestadt Hamburg zeigt eine weiße Burg mit drei Türmen in einem roten Schild",

    "bundeslandHe": "Hessen",
    "altTextLogoStateHE": "Wappen Hessen mit rot-weiß gestreiftem Löwen",
    "linkTextLogoStateHE": "Zur Übersicht der Online-Strafanzeigen in der Onlinewache der Polizei Hessen",
    "titleLogoStateHE": "Das Landeswappen Hessen zeigt einen rot-weiß gestreiften Löwen in einem blauen Schild und eine goldene Krone",

    "bundeslandMv": "Mecklenburg-Vorpommern",
    "altTextLogoStateMV": "Wappen Mecklenburg-Vorpommern mit vier Wappentieren",
    "linkTextLogoStateMV": " Zur Übersicht der Online-Strafanzeigen in der Onlinewache der Polizei Mecklenburg-Vorpommern",
    "titleLogoStateMV": "Das Landeswappen Mecklenburg-Vorpommern zeigt die Wappentiere Stierkopf, Greif und Adler in einem viergeteilten Schild",

    "bundeslandNi": "Niedersachsen ↗",
    "altTextLogoStateNI": "Wappen Niedersachsen mit weißem Pferd",
    "linkTextLogoStateNI": "Zur Onlinewache der Polizei Niedersachsen (öffnet neues Fenster)",
    "titleLogoStateNI": "Das Landeswappen Niedersachsen zeigt ein springendes weißes Pferd in rotem Schild",

    "bundeslandNw": "Nordrhein-Westfalen ↗",
    "altTextLogoStateNW": "Wappen NRW mit Wellenbalken und Pferd",
    "linkTextLogoStateNW": "Zur Internetwache der Polizei NRW (öffnet neues Fenster)",
    "titleLogoStateNW": "Das Landeswappen Nordrhein-Westfalen zeigt einen silbernen Wellenbalken und ein springendes silbernes Pferd in einem dreigeteilten Schild",

    "bundeslandRp": "Rheinland-Pfalz",
    "altTextLogoStateRP": "Wappen Rheinland-Pfalz mit Kreuz, Rad und Löwen",
    "linkTextLogoStateRP": "Zur Übersicht der Online-Strafanzeigen in der Onlinewache der Polizei Rheinland-Pfalz",
    "titleLogoStateRP": "Das Landeswappen Rheinland-Pfalz zeigt ein rotes Kreuz, ein silbernes Rad und einen goldenen Löwen in einem dreigeteilten Schild und eine goldene Krone",

    "bundeslandSh": "Schleswig-Holstein",
    "altTextLogoStateSH": "Wappen Schleswig-Holstein mit zwei Löwen und Nesselblatt",
    "linkTextLogoStateSH": "Zur Übersicht der Online-Strafanzeigen in der Onlinewache der Polizei Schleswig-Holstein",
    "titleLogoStateSH": "Das Landeswappen Schleswig-Holstein zeigt zwei blaue Löwen und ein silbernes Nesselblatt in einem zweigeteilten Schild",

    "bundeslandSl": "Saarland",
    "altTextLogoStateSL": "Wappen Saarland mit zwei Löwen, Kreuz und drei Adlern",
    "linkTextLogoStateSL": "Zur Übersicht der Online-Strafanzeigen in der Onlinewache der Polizei Saarland",
    "titleLogoStateSL": "Das Landeswappen Saarland zeigt einen silbernen Löwen, ein rotes Kreuz, drei silberne Adler und einen goldenen Löwen in einem viergeteilten Schild",

    "bundeslandSn": "Sachsen",
    "altTextLogoStateSN": "Wappen Sachsen mit schrägem Rautenkranz",
    "linkTextLogoStateSN": "Zur Übersicht der Online-Strafanzeigen in der Onlinewache der Polizei Sachsen",
    "titleLogoStateSN": "Das Landeswappen Sachsen zeigt einen schrägrechten grünen Rautenkranz in einem schwarz-gold-gestreiften Schild",

    "bundeslandSt": "Sachsen-Anhalt ↗",
    "altTextLogoStateST": "Wappen Sachsen-Anhalt mit Rautenkranz, Adler und Bär",
    "linkTextLogoStateST": "Zum E-Revier der Polizei Sachsen-Anhalt (öffnet neues Fenster)",
    "titleLogoStateST": "Das Landeswappen Sachsen-Anhalt zeigt einen grünen Rautenkranz, einen schwarzen Adler und einen schwarzen Bären in einem zweigeteilten Schild",

    "bundeslandTh": "Thüringen",
    "altTextLogoStateTH": "Wappen Thüringen mit einem Löwen und Sternen",
    "linkTextLogoStateTH": "Zur Übersicht der Online-Strafanzeigen in der Onlinewache der Polizei Thüringen",
    "titleLogoStateTH": "Das Landeswappen Thüringen zeigt einen rot-silber gestreiften Löwen und acht silberne Sterne in einem blauen Schild",

    "accordionTitel1": "Was ist die Onlinewache?",
    "accordionContent1": "<strong>Die Onlinewache – auch Internetwache genannt – ist ein zusätzliches Serviceangebot der deutschen Polizei.</strong> <br><br> Sie wurden durch eine Straftat geschädigt, haben verdächtigte Beobachtungen gemacht oder verdächtige Personen beobachtet? Dann können Sie über ein <strong>Online-Formular eine Strafanzeige erstatten</strong> oder der <strong>Polizei Hinweise / Mitteilungen</strong> senden.<br><br> Verkehrsunfälle und Delikte mit komplexen Sachverhalten melden Sie bitte  direkt bei der nächstgelegenen Polizeidienststelle.<br><br><strong>Bei Straftaten, die unter Androhung oder Anwendung von Gewalt erfolgt sind, wenden Sie sich bitte sofort an die Polizei – persönlich oder über Notruf 110.</strong>",

    "accordionTitel2": "Welche Delikte kann ich hier anzeigen?",
    "accordionContent2": "Sie können in der Onlinewache <strong>einfache Straftaten</strong> melden, wie zum Beispiel:<br/><br/><ul><li><strong>Betrug:</strong> Missbrauch von Daten oder Kundenkonten, Betrug im Internet</li><li><strong>Diebstahl:</strong> Diebstahl rund ums Fahrrad, Diebstahl rund ums Fahrzeug | Kfz, Sonstiger Diebstahl</li><li><strong>Sachbeschädigung:</strong> Beschädigung oder Zerstörung von fremdem Eigentum</li><li><strong>Hass im Netz:</strong> Hasspostings im Internet</li><li><strong>Andere Strafanzeige:</strong>  Strafanzeigen, die in keine der anderen Kategorien passen</li><br><li><strong>Hinweis:</strong> Ungewöhnliche Beobachtungen und Hinweise</li><li><strong>Lob & Beschwerde:</strong> Ihre Rückmeldungen an die Polizei</li></ul><br/>Bitte beachten Sie, dass die Auswahl der Delikte und Formulare für die Onlinewache <strong>je nach Bundesland unterschiedlich</strong> sein kann.<br/><br/><strong>Datenschutz und Datensicherheit</strong> sind uns wichtig, daher werden Ihre Angaben verschlüsselt übertragen. <br/><br/> Wir möchten Sie auch darauf hinweisen, dass die Ihrem PC / Endgerät zugewiesene <strong>IP-Adresse</strong> gespeichert wird, damit im Falle einer missbräuchlichen Verwendung der Onlinewache die absendende Person des Formulars ermittelt werden kann.",

    "accordionTitel3": "Welche Informationen / Unterlagen benötige ich?",
    "accordionContent3": "<ul><li>Halten Sie die <strong>Personendaten</strong> zu Ihrer Person und weiteren beteiligten Personen (Geschädigte, Zeugen, Tatverdächtige) bereit – wie Vorname, Nachname, Adresse, Geburtsdatum, Kontaktdaten. Je mehr Angaben Sie  machen können, desto besser.</li><br><li>Sammeln Sie <strong>Unterlagen</strong> wie zum Beispiel Fotos vom Tatort, Kaufbelege von gestohlenen Gegenständen, Screenshots / PDF-Export von Internetseiten oder E-Mail-Verläufen. Diese können wichtige Beweismittel sein und die Aufklärungsarbeit der Polizei unterstützen. Sie können die Unterlagen am Ende Ihrer Anzeige als Dateianhänge hochladen.</li></ul>",

    "accordionTitel4": "Wie erstatte ich eine Anzeige in der Onlinewache?",
    "accordionContent4": "<ul><li>Sie müssen <strong>zuerst das zuständige Bundesland auswählen</strong> – unabhängig von der Art der Straftat, die Sie anzeigen möchten.</li><li>Entscheidend für die Auswahl des zuständigen Bundeslandes ist der <strong>Ort, an dem das Ereignis stattgefunden hat.</strong><br /><br />Ist der <strong>Ereignisort / Tatort</strong>:<ul><li><strong>in Deutschland</strong>: Wählen Sie das Bundesland, in dem der Tatort liegt.</li><li><strong>im Ausland, im Internet oder unbekannt</strong>: Wählen Sie das Bundesland Ihrer Wohnadresse in Deutschland.</li></ul><br /></li><li>Wählen Sie dann das passende <strong>Online-Formular</strong> im entsprechenden Bundesland aus.</li><li>Geben Sie die <strong>Daten </strong>ein (Pflichtfelder sind mit einem Stern * gekennzeichnet)</li><li>Laden Sie <strong>Fotos und Unterlagen</strong> (Kaufbelege, Screenshots usw.) hoch.</li><li>Nutzen Sie die <strong>Tooltipps [?]</strong> für Hilfe und weitere Erklärungen.<br /></li><li><strong>Überprüfen</strong> Sie alle eingegebenen Daten.</li><li><strong>Senden</strong> Sie die Anzeige, wenn alle Angaben korrekt und die Pflichtfelder ausgefüllt sind.</li></ul>",

    "accordionTitel5": "Was passiert nach dem Abschicken der Anzeige?",
    "accordionContent5": "<ul><li>Nach dem erfolgreichen Absenden der Online-Strafanzeige oder Ihrer Mitteilung an die Polizei erhalten Sie per E-Mail eine <strong>Bestätigung</strong>, dass die Anzeige übermittelt wurde.<br></li><br><li>Nach der Prüfung des Sachverhalts durch die zuständige Polizeidienststelle oder die Justizbehörde werden Sie zu gegebener Zeit über das weitere Vorgehen informiert.</li></ul>",

    "footerNameProject": "Polizei Onlinewache",
    "footerProjectDescription": "Dieses Projekt <br>ist Bestandteil von",
    "footerImprint": "Impressum",
    "footerDataProtection": "Datenschutz",
    "footerAccessibility": "Barrierefreiheit",
    "footerLogoAltText": "P20 Polizei 20/20 Gemeinsam. Digital. Vernetzt",
    "footerLogoDescription": "Logo des Programms 20 der Polizei in Deutschland",
    "footerLinkTitleImprint": "Zum Impressum der Onlinewachen der Polizeien in Deutschland",
    "footerLinkTitleDataProtection": "Zur Datenschutzerklärung der Onlinewachen der Polizeien in Deutschland",
    "footerLinkTitleAccessibility": "Zur Erklärung zur Barrierefreiheit der Onlinewachen der Polizeien in Deutschland",

    "pagesFooterH1": "Onlinewachen der Polizeien in Deutschland",
    "pageImprintH2": "Impressum",
    "pageImprintSecondH3": "Portal onlinewache.polizei.de",
    "pageImprintContent": "<h3>Hinweis zum Angebot von onlinewache.polizei.de</h3>Das offizielle Portal der Onlinewachen bildet ein vernetztes Angebot der Polizeien der Bundesländer; die polizeilichen Zuständigkeiten sind in Deutschland föderal organisiert.<br><br>Um Ihnen den Zugang zum Informationsangebot der Onlinewachen der Länder zu erleichtern, bietet Ihnen dieses Portal den zentralen Zugang zu den jeweiligen Angeboten. Über die auf diesem Portal angeführten Links erreichen Sie zielgerichtet die Services der für Sie zuständigen Polizei. Dort können Sie über ein Online-Formular eine Strafanzeige erstatten oder der Polizei Hinweise bzw. Mitteilungen senden. Ihnen wird deutlich angezeigt, wenn Sie auf ein externes Angebot ausgeleitet werden. Durch das jeweilige Landeswappen in den Formularen ist ersichtlich, in wessen Webauftritt bzw. Zuständigkeit Sie sich aktuell befinden. Jedes Bundesland ist selbst für die Ausprägungen und Inhalte der Formulare der Onlinewache verantwortlich.<br><br> <strong>Wichtig:</strong> Die auf dem Portal onlinewache.polizei.de angebotenen Links sind NICHT für Notfälle geeignet. In dringenden Fällen oder bei konkreter Gefahr für Leib, Leben oder Sachgüter wählen Sie bitte die <strong>Notrufnummer 110</strong> oder wenden Sie sich <strong>direkt an die zuständige Polizeidienststelle in Ihrer Nähe.</strong><br><br><h3>Portal onlinewache.polizei.de</h3><strong>Herausgeber:</strong><br>Ministerium für Inneres, Bauen und Sport des Saarlandes<br>Mainzer Straße 136<br>66121 Saarbrücken<br><link1>IM-REFD3@polizei.slpol.de</link1><br><br><strong>Realisierung:<br></strong><<link2>icomedias® GmbH ↗</link2><br><br><strong>Hosting:</strong><br><link3>LDI – Landesbetrieb Daten und Information ↗</link3><br><br><strong>Systeme:</strong><br>Die Realisierung der allgemeinen Informationen auf dem Portal der Onlinewachen erfolgt mit <link4>Next.js ↗</link4>.<br>Die Realisierung der Online-Formulare erfolgt großteils mit <link5>HybridForms® ↗.</link5><br><br><strong>Haftung für Inhalte:</strong><br>Die Inhalte dieses Portals werden mit größtmöglicher Sorgfalt erstellt. Fehler im Bearbeitungsvorgang sind dennoch nicht auszuschließen. Der Herausgeber ist als Inhaltsanbieter für die eigenen Inhalte, die er zur Nutzung bereithält, nach den allgemeinen Gesetzen verantwortlich. Für die Richtigkeit, Vollständigkeit und Aktualität dieser Website kann trotz sorgfältiger Prüfung keine Gewähr übernommen werden. Der Herausgeber übernimmt insbesondere keine Haftung für eventuelle Schäden oder Konsequenzen, die durch die direkte oder indirekte Nutzung der angebotenen Inhalte entstehen.<br><br><strong>Urheberrecht:</strong><br> Alle auf diesem Portal veröffentlichten Inhalte (wie Texte, Bilder, Grafiken unterliegen dem Urheberrecht; die Bildquellen sind meist direkt beim jeweiligen Bild unter Fotocredit angeführt. Die Vervielfältigung Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechts bedürfen der schriftlichen Zustimmung des jeweiligen Autors / der jeweiligen Autorin bzw. des Erstellers / der Erstellerin Downloads und Kopien dieser Website sind nur für den privaten, nicht kommerziellen Gebrauch gestattet.",
    "pageImprintLinkTitle1": "Zur Website der icomedias GmbH (öffnet neues Fenster)",
    "pageImprintLinkTitle2": "Zur Website des LDI (öffnet neues Fenster)",
    "pageImprintLinkTitle3": "Zur Website von Next.js (öffnet neues Fenster)",
    "pageImprintLinkTitle4": "Zur Website von HybridForms (öffnet neues Fenster)",
    "pageImprinMetaTitle": "Impressum – Onlinewachen der Polizeien der Länder",
    "pageImprinMetaDescription": "Herausgeber ist das Ministerium für Inneres, Bauen und Sport des Saarlandes, Mainzer Straße 136, 66121 Saarbrücken.",

    "pageAccessibilityH1": "Onlinewachen der Polizeien in Deutschland",
    "pageAccessibilityH2": "Erklärung zur Barrierefreiheit",
    "pageAccessibilityMetaTitle": "Erklärung zur Barrierefreiheit – Onlinewachen der Polizeien der Länder",
    "pageAccessibilityMetaDescription": "Wir sind bemüht, diese Website und die angebotenen Online-Formulare barrierefrei zugänglich zu machen – unabhängig von dem für den Zugang genutzten Gerät.",
    "pageAccessibilityContent": "<h3>Information über die Zugänglichkeit des Portals und der Services</h3>Diese Erklärung zur Barrierefreiheit gilt für das unter onlinewache.polizei.de veröffentlichte Webportal. Als öffentliche Stelle sind wir bemüht, diese Website und die angebotenen Online-Formulare gemäß <link1>§ 12 BGG ↗</link1> barrierefrei zugänglich zu machen – unabhängig von dem für den Zugang genutzten Gerät.<br><br><h3>Erstellung dieser Erklärung zur Barrierefreiheit</h3>Diese Erklärung wurde im Oktober 2023 erstellt.<br/><br/><h3>Stand der Vereinbarkeit mit den Anforderungen</h3>Diese Website ist mit der <link2>BITV 2.0 ↗</link2> weitestgehend vereinbar. Die Einschätzung der Einhaltung der Anforderungen beruht auf einer Selbstbewertung auf Basis des <link3>BIK BITV-Tests ↗</link3>, einem Verfahren zur umfassenden und zuverlässigen Prüfung der Barrierefreiheit von Websites und Webanwendungen auf Basis der <link4>BITV 2.0 / EN 301 549 ↗</link4>. Die Anwendung <link5>HybridForms ↗</link5>, die für den Großteil der Online-Formulare eingesetzt wird, wurde von externen Experten auf Barrierefreiheit geprüft.<br/><br/>Die fachlichen Informationen auf dem Portal und in den Online-Formularen werden in einer möglichst einfachen und verständlichen Sprache angeboten. Nicht immer ist dies aufgrund der komplexen Inhalte optimal möglich. Bitte schreiben Sie uns, wenn ein Text Sachverhalte unnötig kompliziert darstellt.<br/><br/>Informationen zu den allgemeinen Inhalten des Portals in Leichter Sprache werden derzeit erstellt und stehen in Kürze auf dem Portal zur Verfügung.<br/><br/><h3>Feedback und Kontaktangaben</h3>Über den folgenden Kontakt können Sie uns Mängel in Bezug auf die Einhaltung der Barrierefreiheitsanforderungen melden und Informationen über Inhalte einholen, die derzeit nicht barrierefrei zugänglich oder von den gesetzlichen Bestimmungen ausgeschlossen sind: <link6>IM-REFD3@polizei.slpol.de</link6>.<br/><br/><h3>Durchsetzungsverfahren</h3>Sollten Sie mit Antworten aus der oben genannten Kontaktmöglichkeit nicht zufrieden sein, können Sie bei der <link7>www.schlichtungsstelle-bgg.de ↗</link7> einen Antrag auf Einleitung eines Schlichtungsverfahrens nach dem <link8>BGG ↗</link8> stellen.<br/><br/>Die Schlichtungsstelle hat die Aufgabe, Streitigkeiten zwischen Menschen mit Behinderungen und öffentlichen Stellen des Bundes, insbesondere zum Thema Barrierefreiheit, außergerichtlich beizulegen.<br/><br/>Das Schlichtungsverfahren ist kostenlos. Es muss kein Rechtsbeistand eingeschaltet werden.",
    "pageAccessibilityLinkTitle1": "Mehr zum Gesetz zur Gleichstellung von Menschen mit Behinderungen, Behindertengleichstellungsgesetz – BGG (öffnet neues Fenster)",
    "pageAccessibilityLinkTitle2": "Mehr zur Barrierefreie-Informationstechnik-Verordnung - BITV 2.0 (öffnet neues Fenster)",
    "pageAccessibilityLinkTitle3": "Zur Website BIK BITV-Test (öffnet neues Fenster)",
    "pageAccessibilityLinkTitle4": "Mehr zur Barrierefreie-Informationstechnik-Verordnung - BITV 2.0 (öffnet neues Fenster)",
    "pageAccessibilityLinkTitle5": "Zur Website von HybridForms (öffnet neues Fenster)",
    "pageAccessibilityLinkTitle7": "Zur Website der Schlichtungsstelle nach dem Behindertengleichstellungsgesetz - BGG (öffnet neues Fenster)",
    "pageAccessibilityLinkTitle8": "Mehr zum Gesetz zur Gleichstellung von Menschen mit Behinderungen, Behindertengleichstellungsgesetz – BGG (öffnet neues Fenster)",

    "pageDataProtectionH2": "Datenschutz",
    "pageDataProtectionContent": "<h3>Datenvermeidung und Datensparsamkeit</h3>Der Schutz Ihrer Daten ist uns ein wichtiges Anliegen, die <link1>EU-Datenschutz-Grundverordnung (EU-DSGVO)</link1> ist dabei ein zentraler Grundsatz. Bei Nutzung dieses Portals wird ausschließlich am Gerät des Nutzers / der Nutzerin gespeichert, ob das Pop-up »Hinweis Notrufnummer 110« in dieser Sitzung schon angezeigt wurde.<br/><br/><h3>Verantwortliche:r und Datenschutzbeauftragte:r</h3>Dieses Portal wird vertretend für die jeweiligen Bundesländer vom Ministerium für Inneres, Bauen und Sport des Saarlandes als Herausgeber betrieben. <link18>Details dazu finden Sie im Impressum</link18>.<br/><br/><h3>Allgemeines zur Websitenutzung und Datenverarbeitung</h3>Basierend auf dem Konzept von „Privacy by Design“ wurde zur Wahrung der Privatsphäre der Nutzer:innen bewusst auf folgende Dienste verzichtet:<ul><li>Kein Einsatz von Webtracking-Tools</li><li>Keine Erfassung und Speicherung von detaillierten IP-Adressen</li><li>Vollständiger Verzicht auf Cookies und andere Tracking-IDs</li><li>Keinerlei externe Telemetrie in den Online-Formularen mit HybridForms</li></ul><h3>Datenschutzerklärungen der Länder</h3>Das Portal der Onlinewachen ist ein Angebot der 16 Polizeien der Bundesländer, die polizeilichen Zuständigkeiten sind in Deutschland föderal organisiert.<br/><br/>Zu den Datenschutzerklärungen der einzelnen Länder:<ul><li><link2>Datenschutzerklärung der Polizei Baden-Württemberg ↗</link2></li><li><link3>Datenschutzerklärung der Bayerischen Polizei ↗</link3></li><li><link4>Datenschutzerklärung der Polizei Berlin ↗</link4></li><li><link5>Datenschutzerklärung der Polizei Brandenburg ↗</link5></li><li><link6> Datenschutzerklärung der Polizei Bremen ↗</link6></li><li><link7>Datenschutzerklärung der Polizei Hamburg ↗</link7></li><li><link8>Datenschutzerklärung der Polizei Hessen ↗</link8></li><li><link9>Datenschutzerklärung der Polizei Mecklenburg-Vorpommern ↗</link9></li><li><link10>Datenschutzerklärung der Polizei Niedersachsen ↗ </link10></li><li><link11>Datenschutzerklärung der Polizei Nordrhein-Westfalen ↗</link11></li><li><link12>Datenschutzerklärung der Polizei Rheinland-Pfalz ↗</link12></li><li><link13>Datenschutzerklärung der Polizei Saarland ↗</link13></li><li><link14>Datenschutzerklärung der Polizei Sachsen ↗</link14></li><li><link15>Datenschutzerklärung der Polizei Sachsen-Anhalt ↗</link15></li><li><link16>Datenschutzerklärung der Polizei Schleswig-Holstein ↗</link16></li><li><link17>Datenschutzerklärung der Polizei Thüringen ↗</link17></li><ul>",

    "pageDataProtectionEUDatenschutz": "Zur Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016, Datenschutz-Grundverordnung (öffnet neues Fenster)",
    "pageDataProtectionLinkTitleBW": "Zur Datenschutzerklärung der Polizei Baden-Württemberg (öffnet neues Fenster)",
    "pageDataProtectionLinkTitleBY": "Zur Datenschutzerklärung der Bayerischen Polizei (öffnet neues Fenster)",
    "pageDataProtectionLinkTitleBE": "Zur Datenschutzerklärung der Polizei Berlin (öffnet neues Fenster)",
    "pageDataProtectionLinkTitleBB": "Zur Datenschutzerklärung der Polizei Brandenburg (öffnet neues Fenster)",
    "pageDataProtectionLinkTitleHB": "Zur Datenschutzerklärung der Polizei Bremen (öffnet neues Fenster)",
    "pageDataProtectionLinkTitleHH": "Zur Datenschutzerklärung der Polizei Hamburg (öffnet neues Fenster)",
    "pageDataProtectionLinkTitleHE": "Zur Datenschutzerklärung der Polizei Hessen (öffnet neues Fenster)",
    "pageDataProtectionLinkTitleMV": "Zur Datenschutzerklärung der Polizei Mecklenburg-Vorpommern (öffnet neues Fenster)",
    "pageDataProtectionLinkTitleNI": "Zur Datenschutzerklärung der Polizei Niedersachsen (öffnet neues Fenster)",
    "pageDataProtectionLinkTitleNV": "Zur Datenschutzerklärung der Polizei Nordrhein-Westfalen (öffnet neues Fenster)",
    "pageDataProtectionLinkTitleRP": "Zur Datenschutzerklärung der Polizei Rheinland-Pfalz (öffnet neues Fenster)>",
    "pageDataProtectionLinkTitleSL": "Zur Datenschutzerklärung der Polizei Saarland (öffnet neues Fenster)",
    "pageDataProtectionLinkTitleSN": "Zur Datenschutzerklärung der Polizei Sachsen (öffnet neues Fenster)",
    "pageDataProtectionLinkTitleST": "Zur Datenschutzerklärung der Polizei Sachsen-Anhalt (öffnet neues Fenster)",
    "pageDataProtectionLinkTitleSH": "Zur Datenschutzerklärung der Polizei Schleswig-Holstein (öffnet neues Fenster)",
    "pageDataProtectionLinkTitleTH": "Zur Datenschutzerklärung der Polizei Thüringen (öffnet neues Fenster)",
    "pageDataProtectionLinkTitle": "",
    "pageDataProtectionMetaTitle": "Datenschutz – Onlinewachen der Polizeien der Länder",
    "pageDataProtectionMetaDescription": "Der Schutz Ihrer Daten ist uns ein wichtiges Anliegen, die EU-Datenschutz-Grundverordnung (EU-DSGVO) dabei ein zentraler Grundsatz."
}
